Repository: Th3rdSergeevich/saints-row-translation-rus
Catalog: tm/player_creation.tmx
Source language: en_us
Languages: ru_ru

# Selecting a new preset will change any other changes that you have made already!
source: Selecting a new preset will change any other\nchanges that you have made already!
ru_ru: Выбор новой предустановки изменит\nвсе заранее сделанные вами детали!

# Do you want to save your changes before exiting?
source: Do you want to save your changes\nbefore exiting?
ru_ru: Вы хотите сохранить изменения\nперед выходом?

# Do you really want to return to the Main Menu?
source: Do you really want to return\nto the Main Menu?
ru_ru: Вы действительно хотите вернуться\nв главное меню?

source: ADVANCED
ru_ru: ДОПОЛНИТЕЛЬНЫЕ

source: BASIC
ru_ru: ОСНОВНЫЕ

source: Hair Length
ru_ru: Длина волос

source: PRESETS
ru_ru: ПРЕДУСТАНОВКИ

source: HEAD
ru_ru: ГОЛОВА

source: EYES
ru_ru: ГЛАЗА

source: HAIR
ru_ru: ВОЛОСЫ

source: BODY
ru_ru: ТЕЛО

source: SKIN
ru_ru: КОЖА

source: Asian
ru_ru: Азиат

source: African American
ru_ru: Афро-американец

source: Hispanic
ru_ru: Латинос

source: Caucasian
ru_ru: Европеец

source: RANDOMIZE
ru_ru: СЛУЧАЙНО

source: PLAYER CREATION
ru_ru: МЕНЮ СОЗДАНИЯ ИГРОКА

source: EXPORT
ru_ru: ЭКСПОРТ

source: MORPHS
ru_ru: МОРФЫ

source: QUIT
ru_ru: ВЫЙТИ

source: Body
ru_ru: Тело

source: Bridge Curve
ru_ru: Переносица - кривизна

source: Bridge Width
ru_ru: Переносица - ширина

source: Brow Angle
ru_ru: Брови - угол

source: Brow Depth
ru_ru: Брови - глубина

source: Brow Height
ru_ru: Брови - высота

source: Brow
ru_ru: Брови

source: Cheek Fatness
ru_ru: Щеки - полнота

source: Cheekbone Height
ru_ru: Скулы - высота

source: Cheekbone Size
ru_ru: Скулы - размер

source: Cheeks
ru_ru: Щеки

source: Chin Height
ru_ru: Подбородок - высота

source: Chin Length
ru_ru: Подбородок - длина

source: Chin Shape
ru_ru: Подбородок - ширина

source: Chin Width
ru_ru: Подбородок ширина

source: Double Chin
ru_ru: Двойной подбородок

source: Ear Curve
ru_ru: Уши - кривизна

source: Ear Depth
ru_ru: Уши - глубина

source: Ear Elevation
ru_ru: Уши - подъем

source: Ear Height
ru_ru: Уши высота

source: Ear Inside
ru_ru: Уши - раковина

source: Ear Lobe
ru_ru: Уши - мочка

source: Ear Longitude
ru_ru: Уши - длина

source: Ear Pitch
ru_ru: Уши - вертикальная ось

source: Ear Roll
ru_ru: Уши - продольная ось

source: Ear Tip
ru_ru: Уши - кончик

source: Ear Width
ru_ru: Уши - ширина

source: Ear Yaw
ru_ru: Уши - поперечная ось

source: Ears
ru_ru: Уши

source: Eye Depth
ru_ru: Глаза - глубина

source: Eye Height
ru_ru: Глаза - высота

source: Eye Separation
ru_ru: Глаза - расстояние

source: Eye Size
ru_ru: Глаза - размер

source: Eyelid Look
ru_ru: Глазные веки - вид

source: Eyelid Shape
ru_ru: Глазные веки - форма

source: Eyelid Slant
ru_ru: Глазные веки - щель

source: Eyes
ru_ru: Глаза

source: Face Depth
ru_ru: Лицо - глубина

source: Face Height
ru_ru: Лицо - высота

source: Face Scaling
ru_ru: Лицо - масштаб

source: Face Width
ru_ru: Лицо - ширина

source: Fat
ru_ru: Жир

source: Forehead Shape
ru_ru: Лоб - форма

source: Hair
ru_ru: Волосы

source: Jaw Width
ru_ru: Челюсть - ширина

source: Chin And Jaw
ru_ru: Подбородок/челюсть

source: Jowls
ru_ru: Жвалы

source: Lower Lip Length
ru_ru: Нижняя губа - длина

source: Lower Lip Notch
ru_ru: Нижняя губа - засечка

source: Lower Lip Shape
ru_ru: Нижняя губа - форма

source: Lower Lip Size
ru_ru: Нижняя губа - размер

source: Luminosity
ru_ru: Цвет кожи

source: Mouth Angle
ru_ru: Рот - угол

source: Mouth Bite
ru_ru: Рот - прикус

source: Mouth Corners
ru_ru: Рот - уголки

source: Mouth Depth
ru_ru: Рот - глубина

source: Mouth Height
ru_ru: Рот - высота

source: Mouth Sides
ru_ru: Рот - бока

source: Mouth Size
ru_ru: Рот - размер

source: Mouth
ru_ru: Рот

source: Muscle
ru_ru: Мускулатура

source: Nose Depth
ru_ru: Нос - глубина

source: Nose Height
ru_ru: Нос - высота

source: Nose Length
ru_ru: Нос - длина

source: Nose Pitch
ru_ru: Нос - вертикальная ось

source: Nose Roll
ru_ru: Нос - продольная ось

source: Nose Size
ru_ru: Нос - размер

source: Nose
ru_ru: Нос

source: Nose Tip
ru_ru: Нос - кончик

source: Nose Width
ru_ru: Нос - ширина

source: Nose Yaw
ru_ru: Нос - поперечная ось

source: Nostril Height
ru_ru: Ноздри - высота

source: Nostril Size
ru_ru: Ноздри - размер

source: Saturation
ru_ru: Насыщенность

source: Skin
ru_ru: Кожа

source: Skull Size
ru_ru: Череп - размер

source: Upper Lip Length
ru_ru: Верхняя губа - длина

source: Upper Lip Notch
ru_ru: Верхняя губа - засечка

source: Upper Lip Shape
ru_ru: Верхняя губа - форма

source: Upper Lip Size
ru_ru: Верхняя губа - размер
